{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<|padding|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "<|padding|>": 1,
      "!": 2,
      "\"": 3,
      "#": 4,
      "$": 5,
      "%": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      "=": 30,
      ">": 31,
      "?": 32,
      "@": 33,
      "A": 34,
      "B": 35,
      "C": 36,
      "D": 37,
      "E": 38,
      "F": 39,
      "G": 40,
      "H": 41,
      "I": 42,
      "J": 43,
      "K": 44,
      "L": 45,
      "M": 46,
      "N": 47,
      "O": 48,
      "P": 49,
      "Q": 50,
      "R": 51,
      "S": 52,
      "T": 53,
      "U": 54,
      "V": 55,
      "W": 56,
      "X": 57,
      "Y": 58,
      "Z": 59,
      "[": 60,
      "\\": 61,
      "]": 62,
      "^": 63,
      "_": 64,
      "`": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "|": 93,
      "}": 94,
      "~": 95,
      "¡": 96,
      "¢": 97,
      "£": 98,
      "¤": 99,
      "¥": 100,
      "¦": 101,
      "§": 102,
      "¨": 103,
      "©": 104,
      "ª": 105,
      "«": 106,
      "¬": 107,
      "®": 108,
      "¯": 109,
      "°": 110,
      "±": 111,
      "²": 112,
      "³": 113,
      "´": 114,
      "µ": 115,
      "¶": 116,
      "·": 117,
      "¸": 118,
      "¹": 119,
      "º": 120,
      "»": 121,
      "¼": 122,
      "½": 123,
      "¾": 124,
      "¿": 125,
      "À": 126,
      "Á": 127,
      "Â": 128,
      "Ã": 129,
      "Ä": 130,
      "Å": 131,
      "Æ": 132,
      "Ç": 133,
      "È": 134,
      "É": 135,
      "Ê": 136,
      "Ë": 137,
      "Ì": 138,
      "Í": 139,
      "Î": 140,
      "Ï": 141,
      "Ð": 142,
      "Ñ": 143,
      "Ò": 144,
      "Ó": 145,
      "Ô": 146,
      "Õ": 147,
      "Ö": 148,
      "×": 149,
      "Ø": 150,
      "Ù": 151,
      "Ú": 152,
      "Û": 153,
      "Ü": 154,
      "Ý": 155,
      "Þ": 156,
      "ß": 157,
      "à": 158,
      "á": 159,
      "â": 160,
      "ã": 161,
      "ä": 162,
      "å": 163,
      "æ": 164,
      "ç": 165,
      "è": 166,
      "é": 167,
      "ê": 168,
      "ë": 169,
      "ì": 170,
      "í": 171,
      "î": 172,
      "ï": 173,
      "ð": 174,
      "ñ": 175,
      "ò": 176,
      "ó": 177,
      "ô": 178,
      "õ": 179,
      "ö": 180,
      "÷": 181,
      "ø": 182,
      "ù": 183,
      "ú": 184,
      "û": 185,
      "ü": 186,
      "ý": 187,
      "þ": 188,
      "ÿ": 189,
      "Ā": 190,
      "ā": 191,
      "Ă": 192,
      "ă": 193,
      "Ą": 194,
      "ą": 195,
      "Ć": 196,
      "ć": 197,
      "Ĉ": 198,
      "ĉ": 199,
      "Ċ": 200,
      "ċ": 201,
      "Č": 202,
      "č": 203,
      "Ď": 204,
      "ď": 205,
      "Đ": 206,
      "đ": 207,
      "Ē": 208,
      "ē": 209,
      "Ĕ": 210,
      "ĕ": 211,
      "Ė": 212,
      "ė": 213,
      "Ę": 214,
      "ę": 215,
      "Ě": 216,
      "ě": 217,
      "Ĝ": 218,
      "ĝ": 219,
      "Ğ": 220,
      "ğ": 221,
      "Ġ": 222,
      "ġ": 223,
      "Ģ": 224,
      "ģ": 225,
      "Ĥ": 226,
      "ĥ": 227,
      "Ħ": 228,
      "ħ": 229,
      "Ĩ": 230,
      "ĩ": 231,
      "Ī": 232,
      "ī": 233,
      "Ĭ": 234,
      "ĭ": 235,
      "Į": 236,
      "į": 237,
      "İ": 238,
      "ı": 239,
      "Ĳ": 240,
      "ĳ": 241,
      "Ĵ": 242,
      "ĵ": 243,
      "Ķ": 244,
      "ķ": 245,
      "ĸ": 246,
      "Ĺ": 247,
      "ĺ": 248,
      "Ļ": 249,
      "ļ": 250,
      "Ľ": 251,
      "ľ": 252,
      "Ŀ": 253,
      "ŀ": 254,
      "Ł": 255,
      "ł": 256,
      "Ń": 257,
      "Ġt": 258,
      "Ġa": 259,
      "he": 260,
      "in": 261,
      "re": 262,
      "Ġthe": 263,
      "on": 264,
      "er": 265,
      "Ġs": 266,
      "čĊ": 267,
      "Ġw": 268,
      "at": 269,
      "Ġo": 270,
      "en": 271,
      "Ġc": 272,
      "it": 273,
      "is": 274,
      "an": 275,
      "or": 276,
      "Ġb": 277,
      "es": 278,
      "ed": 279,
      "Ġf": 280,
      "ing": 281,
      "Ġp": 282,
      "ou": 283,
      "Ġan": 284,
      "al": 285,
      "Ġto": 286,
      "ar": 287,
      "Ġm": 288,
      "Ġin": 289,
      "Ġof": 290,
      "Ġh": 291,
      "Ġd": 292,
      "as": 293,
      "âĢ": 294,
      "ic": 295,
      "Ġand": 296,
      "Ġth": 297,
      "le": 298,
      "om": 299,
      "ion": 300,
      "ll": 301,
      "ent": 302,
      "Ġn": 303,
      "Ġl": 304,
      "Ġre": 305,
      "st": 306,
      "ve": 307,
      "ly": 308,
      "Ġe": 309,
      "ro": 310,
      "Ġbe": 311,
      "Ġg": 312,
      "id": 313,
      "ut": 314,
      "ac": 315,
      "ot": 316,
      "ĠT": 317,
      "Ġon": 318,
      "Ġthat": 319,
      "ĠI": 320,
      "ay": 321,
      "ĠS": 322,
      "Ġis": 323,
      "et": 324,
      "im": 325,
      "am": 326,
      "ad": 327,
      "ow": 328,
      "ig": 329,
      "se": 330,
      "Ġfor": 331,
      "âĢĻ": 332,
      "ĠA": 333,
      "ver": 334,
      "ct": 335,
      "ur": 336,
      "ld": 337,
      "ĠC": 338,
      "Ġu": 339,
      "Ġst": 340,
      "Ġy": 341,
      "Ġit": 342,
      "Ġhe": 343,
      "ir": 344,
      "ation": 345,
      "ith": 346,
      "Ġwh": 347,
      "ĠM": 348,
      "ce": 349,
      "ter": 350,
      "Ġwe": 351,
      "ol": 352,
      "il": 353,
      "Ġwith": 354,
      "Ġas": 355,
      "ĠB": 356,
      "ch": 357,
      "ill": 358,
      "nd": 359,
      "ĠP": 360,
      "ers": 361,
      "Ġyou": 362,
      "Ġwas": 363,
      "ke": 364,
      "ĠâĢ": 365,
      "Ġcon": 366,
      "Ġde": 367,
      "Ġr": 368,
      "her": 369,
      "if": 370,
      "ate": 371,
      "ag": 372,
      "Ġat": 373,
      "Ġha": 374,
      "ĠW": 375,
      "Ġse": 376,
      "ore": 377,
      "Ġpro": 378,
      "ĠH": 379,
      "pp": 380,
      "ul": 381,
      "ment": 382,
      "ĠD": 383,
      "Ġare": 384,
      "ri": 385,
      "Ġ1": 386,
      "est": 387,
      "us": 388,
      "Ġcom": 389,
      "and": 390,
      "ist": 391,
      "op": 392,
      "ĠR": 393,
      "ain": 394,
      "ĠThe": 395,
      "Ġ2": 396,
      "igh": 397,
      "end": 398,
      "rom": 399,
      "Ġ(": 400,
      "th": 401,
      "te": 402,
      "od": 403,
      "ĠF": 404,
      "Ġne": 405,
      "um": 406,
      "Ġex": 407,
      "un": 408,
      "ab": 409,
      "res": 410,
      "Ġnot": 411,
      "âĢĿ": 412,
      "ĠN": 413,
      "Ġv": 414,
      "Ġhave": 415,
      "ess": 416,
      "ity": 417,
      "ould": 418,
      "Ġor": 419,
      "ort": 420,
      "Ġby": 421,
      "os": 422,
      "ĠG": 423,
      "ive": 424,
      "Ġfrom": 425,
      "ant": 426,
      "Ġal": 427,
      "'s": 428,
      "oc": 429,
      "Ġsu": 430,
      "ĠL": 431,
      "art": 432,
      "el": 433,
      "Ġsh": 434,
      "Ġthis": 435,
      "em": 436,
      "qu": 437,
      "ight": 438,
      "nt": 439,
      "pe": 440,
      "ust": 441,
      "Ġle": 442,
      "ĠE": 443,
      "ies": 444,
      "Ġsa": 445,
      "Ġch": 446,
      "The": 447,
      "Ġab": 448,
      "all": 449,
      "out": 450,
      "ie": 451,
      "00": 452,
      "ack": 453,
      "red": 454,
      "Ġhas": 455,
      "ĠâĢľ": 456,
      "ally": 457,
      "ĠJ": 458,
      "Ġpl": 459,
      "ard": 460,
      "Ġgo": 461,
      "ome": 462,
      "ap": 463,
      "iv": 464,
      "ost": 465,
      "Ġhis": 466,
      "ĠO": 467,
      "gh": 468,
      "Ġtr": 469,
      "ear": 470,
      "our": 471,
      "Ġj": 472,
      "ak": 473,
      "ast": 474,
      "ud": 475,
      "Ġwor": 476,
      "Ġdo": 477,
      "Ġthey": 478,
      "Ġbut": 479,
      "Ġcan": 480,
      "Ġwill": 481,
      "rou": 482,
      "ge": 483,
      "Ġsaid": 484,
      "Ġwhe": 485,
      "ĠU": 486,
      "ich": 487,
      "Ġall": 488,
      "ok": 489,
      "Ġk": 490,
      "ide": 491,
      "Ġwho": 492,
      "Ġ\"": 493,
      "ther": 494,
      "ame": 495,
      "Ġout": 496,
      "ff": 497,
      "ans": 498,
      "ial": 499,
      "Ġtheir": 500,
      "ong": 501,
      "pl": 502,
      "ice": 503,
      "ure": 504,
      "one": 505,
      "Ġmore": 506,
      "age": 507,
      "act": 508,
      "Ġup": 509,
      "ike": 510,
      "ions": 511,
      "Ġme": 512,
      "ous": 513,
      "ine": 514,
      "Ġad": 515,
      "pt": 516,
      "Ġabout": 517,
      "ated": 518,
      "ep": 519,
      "ect": 520,
      "ra": 521,
      "ber": 522,
      "Ġone": 523,
      "Ġso": 524,
      "Ġus": 525,
      "og": 526,
      "ime": 527,
      "Ġwere": 528,
      "ia": 529,
      "are": 530,
      "ub": 531,
      "ĠK": 532,
      "Ġim": 533,
      "Ġhad": 534,
      "xt": 535,
      "cc": 536,
      "Ġwould": 537,
      "Ġcl": 538,
      "ue": 539,
      "Ġwhich": 540,
      "01": 541,
      "ind": 542,
      "ake": 543,
      "iz": 544,
      "very": 545,
      "Ġag": 546,
      "Ġte": 547,
      "Ġcomp": 548,
      "Ġoff": 549,
      "so": 550,
      "Ġun": 551,
      "Ġint": 552,
      "Ġbeen": 553,
      "per": 554,
      "Ġen": 555,
      "ĠTh": 556,
      "ign": 557,
      "au": 558,
      "Ġcont": 559,
      "ace": 560,
      "ary": 561,
      "Ġyear": 562,
      "ip": 563,
      "Ġlike": 564,
      "ven": 565,
      "Ġinc": 566,
      "ew": 567,
      "ook": 568,
      "ays": 569,
      "Ġman": 570,
      "Ġpe": 571,
      "ry": 572,
      "ĠIn": 573,
      "ose": 574,
      "able": 575,
      "Ġres": 576,
      "ite": 577,
      "Ġper": 578,
      "ord": 579,
      "Ġsp": 580,
      "ire": 581,
      "Ġother": 582,
      "ass": 583,
      "Ġsome": 584,
      "mer": 585,
      "ile": 586,
      "ib": 587,
      "ence": 588,
      "ople": 589,
      "ĠSt": 590,
      "ks": 591,
      "Ġ201": 592,
      "ress": 593,
      "Ġover": 594,
      "ations": 595,
      "Ġthere": 596,
      "Ġnew": 597,
      "Ġthan": 598,
      "ical": 599,
      "Ġalso": 600,
      "Ġdis": 601,
      "ult": 602,
      "Ġbec": 603,
      "own": 604,
      "Ġthem": 605,
      "ance": 606,
      "Ġar": 607,
      "Ġapp": 608,
      "ough": 609,
      "int": 610,
      "ail": 611,
      "ount": 612,
      "port": 613,
      "ru": 614,
      "ree": 615,
      "Ġwhen": 616,
      "Ġyour": 617,
      "Ġpart": 618,
      "Ġwhat": 619,
      "Ġpeople": 620,
      "--": 621,
      "av": 622,
      "orm": 623,
      "ond": 624,
      "Ġsc": 625,
      "Ġqu": 626,
      "fter": 627,
      "ase": 628,
      "ĠY": 629,
      "ĠCh": 630,
      "Ġany": 631,
      "Ġjust": 632,
      "ach": 633,
      "Ġits": 634,
      "of": 635,
      "ĠIt": 636,
      "Ġtime": 637,
      "ction": 638,
      "Ġ3": 639,
      "ens": 640,
      "Ġkn": 641,
      "ĠV": 642,
      "reat": 643,
      "Ġrec": 644,
      "Ġget": 645,
      "Ġif": 646,
      "ick": 647,
      "Ġmy": 648,
      "vel": 649,
      "Ġwork": 650,
      "Ġher": 651,
      "Ġinto": 652,
      "du": 653,
      "ian": 654,
      "irst": 655,
      "Ġno": 656,
      ".âĢĿ": 657,
      "Ġtw": 658,
      "ound": 659,
      "ings": 660,
      "ere": 661,
      "lic": 662,
      "ory": 663,
      "ition": 664,
      "Ġour": 665,
      "ident": 666,
      "ors": 667,
      "ob": 668,
      "Ġpre": 669,
      "Ġplay": 670,
      "ang": 671,
      "ove": 672,
      "text": 673,
      "ark": 674,
      "ause": 675,
      "wn": 676,
      "ink": 677,
      "ade": 678,
      "ates": 679,
      "amp": 680,
      "hing": 681,
      "Ġro": 682,
      "vers": 683,
      "Ġco": 684,
      "Ġshe": 685,
      "Ġhow": 686,
      "Ġpol": 687,
      ",âĢĿ": 688,
      "Ġafter": 689,
      "Ġcould": 690,
      "ne": 691,
      "Ġfirst": 692,
      "ĠHe": 693,
      "'t": 694,
      "nder": 695,
      "ild": 696,
      "Ġhim": 697,
      "Ġ19": 698,
      "Ġacc": 699,
      "ious": 700,
      "|>": 701,
      "<|": 702,
      "endof": 703,
      "endoftext": 704,
      "Ġpo": 705,
      "ons": 706,
      "Ġonly": 707,
      "aw": 708,
      "ict": 709,
      "Ġpr": 710,
      "Ġfe": 711,
      "hed": 712,
      "rit": 713,
      "Ġtwo": 714,
      "ish": 715,
      "form": 716,
      "..": 717,
      "erv": 718,
      "Ġact": 719,
      "Ġspe": 720,
      "ov": 721,
      "Ġcomm": 722,
      "we": 723,
      "âĢľ": 724,
      "Ġbet": 725,
      "ck": 726,
      "Ġbl": 727,
      "ning": 728,
      "Ġback": 729,
      ".\"": 730,
      "Ġmost": 731,
      "ces": 732,
      "Ġdec": 733,
      "ft": 734,
      "ood": 735,
      "iff": 736,
      "ĠâĢĵ": 737,
      "Ġam": 738,
      "Ġ4": 739,
      "oy": 740,
      "ater": 741,
      "round": 742,
      "rough": 743,
      "day": 744,
      "Ġagain": 745,
      "Ġdid": 746,
      "Ġ-": 747,
      "ual": 748,
      "ise": 749,
      "Ġwant": 750,
      "Ġunder": 751,
      "Ġdes": 752,
      "Ġcons": 753,
      "ull": 754,
      "lud": 755,
      "Ġbecause": 756,
      "Ġnow": 757,
      "sel": 758,
      "ents": 759,
      "ĠâĢĶ": 760,
      "Ġneed": 761,
      "Ġ$": 762,
      ",\"": 763,
      "Ġeven": 764,
      "man": 765,
      "Ġyears": 766,
      "tern": 767,
      "ublic": 768,
      "Ġatt": 769,
      "ĠWe": 770,
      "Ġinv": 771,
      "ments": 772,
      "ec": 773,
      "Ġadd": 774,
      "old": 775,
      "Ġsee": 776,
      "ting": 777,
      "Ġknow": 778,
      "ced": 779,
      "iss": 780,
      "Ġind": 781,
      "Ġsec": 782,
      "uch": 783,
      "Ġevery": 784,
      "fore": 785,
      "urn": 786,
      "Ġmake": 787,
      "Ġ5": 788,
      "pect": 789,
      "ject": 790,
      "Ġsupp": 791,
      "ock": 792,
      "In": 793,
      "Ġem": 794,
      "Ġthese": 795,
      "ĠUn": 796,
      "Ġwhere": 797,
      "oll": 798,
      "vern": 799,
      "Ġbu": 800,
      "Th": 801,
      "Ġlook": 802,
      "ational": 803,
      "Ġway": 804,
      "ĠAnd": 805,
      "Ġev": 806,
      "ng": 807,
      "Ġdon": 808,
      "oss": 809,
      "ating": 810,
      "Ġbeing": 811,
      "Ġmay": 812,
      "row": 813,
      "ily": 814,
      "Ġright": 815,
      "Ġmany": 816,
      "Ġdiff": 817,
      "Ġrem": 818,
      "iew": 819,
      "Ġthen": 820,
      "ason": 821,
      "ump": 822,
      "lect": 823,
      "Ġinclud": 824,
      "Ġdef": 825,
      "les": 826,
      "ased": 827,
      "Ġimp": 828,
      "ĠBut": 829,
      "aking": 830,
      "Ġcall": 831,
      "Ġrel": 832,
      "ont": 833,
      "ied": 834,
      "ited": 835,
      "Ġfl": 836,
      "Ġthink": 837,
      ").": 838,
      "meric": 839,
      "Ġthrough": 840,
      "ty": 841,
      "Ġshould": 842,
      "Ġsay": 843,
      "rib": 844,
      "Ġlast": 845,
      "Ġsy": 846,
      "ĠTr": 847,
      "uring": 848,
      "Ġ[": 849,
      "ities": 850,
      "Ġreg": 851,
      "ath": 852,
      "Ġvery": 853,
      "Ġmuch": 854,
      "Ġthose": 855,
      "ss": 856,
      "ower": 857,
      "tle": 858,
      "other": 859,
      "Ġpres": 860,
      "ĠThis": 861,
      "ative": 862,
      "ific": 863,
      "Ġshow": 864,
      "Ġstate": 865,
      "arg": 866,
      "Ġbr": 867,
      "hen": 868,
      "Ġph": 869,
      "oth": 870,
      "und": 871,
      "Ġwell": 872,
      "Ġdoes": 873,
      "Ġcount": 874,
      "Ġend": 875,
      "Ġdown": 876,
      "Ġbel": 877,
      "Ġown": 878,
      "als": 879,
      "Ġuse": 880,
      "ĠWh": 881,
      "arly": 882,
      "Ġ200": 883,
      "ics": 884,
      "ange": 885,
      "ters": 886,
      "gr": 887,
      "ts": 888,
      "Ġass": 889,
      "Ġmon": 890,
      "Ġbefore": 891,
      "ince": 892,
      "Ġlong": 893,
      "ĠAmeric": 894,
      "Ġstart": 895,
      "ues": 896,
      "ward": 897,
      "Ġke": 898,
      "omet": 899,
      "Ġgovern": 900,
      "ible": 901,
      "up": 902,
      "ĠNew": 903,
      "Ġfin": 904,
      "Ġteam": 905,
      "com": 906,
      "Ġreport": 907,
      "oun": 908,
      "ix": 909,
      "ble": 910,
      "ren": 911,
      "ek": 912,
      "ener": 913,
      "Ġmade": 914,
      "Ġsm": 915,
      "Ġhel": 916,
      "ife": 917,
      "erson": 918,
      "ility": 919,
      "),": 920,
      "Ġsuch": 921,
      "ms": 922,
      "Ġgoing": 923,
      "olog": 924,
      "Ġgood": 925,
      "ually": 926,
      "Ġac": 927,
      "Ġ6": 928,
      "ful": 929,
      "rest": 930,
      "Ġstud": 931,
      "Ġworld": 932,
      "its": 933,
      "Ġset": 934,
      "Ġeff": 935,
      "Ġsur": 936,
      "ax": 937,
      "Ġagainst": 938,
      "tain": 939,
      "Ġent": 940,
      "ists": 941,
      "It": 942,
      "ork": 943,
      "stem": 944,
      "ars": 945,
      "Ġpoint": 946,
      "Ġgu": 947,
      "âĢĶ": 948,
      "Ġgame": 949,
      "Ġprov": 950,
      "Ġsub": 951,
      "ys": 952,
      "Ġhelp": 953,
      "ank": 954,
      "li": 955,
      "roup": 956,
      "illion": 957,
      "Ġstill": 958,
      "Ġprodu": 959,
      "Ġwhile": 960,
      "000": 961,
      "gan": 962,
      "cy": 963,
      "Ġob": 964,
      "Ġlead": 965,
      "Ġsays": 966,
      "ween": 967,
      "Ġstr": 968,
      "ef": 969,
      "Ġsim": 970,
      "Ġmin": 971,
      "Ġinst": 972,
      "Ġinte": 973,
      "ism": 974,
      "imes": 975,
      "We": 976,
      "alk": 977,
      "Ġgr": 978,
      "Ġconf": 979,
      "cess": 980,
      "land": 981,
      "Ġcol": 982,
      "self": 983,
      "Ġtake": 984,
      "Ġsame": 985,
      "read": 986,
      "Ġinter": 987,
      "ures": 988,
      "ool": 989,
      "Ġdiffere": 990,
      "Ġcr": 991,
      "ever": 992,
      "Ġbetween": 993,
      "io": 994,
      "Ġthough": 995,
      "Ġhigh": 996,
      "Ġop": 997,
      "Ġoffic": 998,
      "gg": 999,
      "Ġed": 1000,
      "Ġsign": 1001,
      "Ġnum": 1002,
      "arch": 1003,
      "ames": 1004,
      "ah": 1005,
      "Ġdisc": 1006,
      "ĠRe": 1007,
      "ollow": 1008,
      "ution": 1009,
      "air": 1010,
      "hip": 1011,
      "any": 1012,
      "velop": 1013,
      "led": 1014,
      "Ġref": 1015,
      "hes": 1016,
      "Ġgovernment": 1017,
      "cent": 1018,
      "way": 1019,
      "Ġter": 1020,
      "uss": 1021,
      "Ġlaw": 1022,
      "ner": 1023,
      "ten": 1024,
      "Ġrun": 1025,
      "atch": 1026,
      "Ġsomet": 1027,
      "ted": 1028,
      "Ġtrans": 1029,
      "Ġser": 1030,
      "ives": 1031,
      "ell": 1032,
      "Ġhere": 1033,
      "Ġaround": 1034,
      "Ġthree": 1035,
      "Ġins": 1036,
      "ather": 1037,
      "ph": 1038,
      "ĠAr": 1039,
      "ave": 1040,
      "Ġexp": 1041,
      "ved": 1042,
      "ĠYou": 1043,
      "ets": 1044,
      "Ġreal": 1045,
      "Ġmem": 1046,
      "Ġsystem": 1047,
      "Ġfound": 1048,
      "Ġmed": 1049,
      "cer": 1050,
      "cept": 1051,
      "Ġmod": 1052,
      "ouse": 1053,
      "oot": 1054,
      "az": 1055,
      "Ġused": 1056,
      "ci": 1057,
      "con": 1058,
      "Ġsupport": 1059,
      "Ġgroup": 1060,
      "Ġ7": 1061,
      "ving": 1062,
      "Ġreally": 1063,
      "ĠAl": 1064,
      "Ġ10": 1065,
      "ins": 1066,
      "Ġhand": 1067,
      "ĠLe": 1068,
      "ale": 1069,
      "Ġgreat": 1070,
      "cial": 1071,
      "Ġret": 1072,
      "Ġcour": 1073,
      "ying": 1074,
      "Ġcar": 1075,
      "Ġcur": 1076,
      "Ġcap": 1077,
      "Ġpublic": 1078,
      "Ġext": 1079,
      "pr": 1080,
      "ense": 1081,
      "ton": 1082,
      "alth": 1083,
      "Ġfam": 1084,
      "Ġwom": 1085,
      "Ġfact": 1086,
      "Ġexper": 1087,
      "irect": 1088,
      "Ġfr": 1089,
      "ĠCom": 1090,
      "ĠCl": 1091,
      "ĠThey": 1092,
      "Ġhapp": 1093,
      "Ġboth": 1094,
      "ines": 1095,
      "ices": 1096,
      "Ġfind": 1097,
      "Ġdet": 1098,
      "Ġday": 1099,
      "oh": 1100,
      "Ġlit": 1101,
      "Ġread": 1102,
      "ular": 1103,
      "Ġsl": 1104,
      "ĠAs": 1105,
      "uth": 1106,
      "Ġduring": 1107,
      "Ġrep": 1108,
      "Ġdevelop": 1109,
      "----": 1110,
      "ĠIs": 1111,
      "min": 1112,
      "Ġmonth": 1113,
      "Ġcre": 1114,
      "ages": 1115,
      "Ġbig": 1116,
      "ision": 1117,
      "ĠTrump": 1118,
      "Ġserv": 1119,
      "Ġiss": 1120,
      ".[": 1121,
      "the": 1122,
      "Ġperson": 1123,
      "Ġweek": 1124,
      "akes": 1125,
      "Ġ8": 1126,
      "ared": 1127,
      "Ġsince": 1128,
      "med": 1129,
      "ĠSh": 1130,
      "Ġtold": 1131,
      "ically": 1132,
      "Ġfew": 1133,
      "ata": 1134,
      "Ġfollow": 1135,
      "Ġ9": 1136,
      "ves": 1137,
      "ivers": 1138,
      "get": 1139,
      "Ġ.": 1140,
      "ording": 1141,
      "Ġcent": 1142,
      "Ġlot": 1143,
      "Ġexpl": 1144,
      "Ġtoo": 1145,
      "aj": 1146,
      "Ġwar": 1147,
      "ered": 1148,
      "Ġcor": 1149,
      "Ġopp": 1150,
      "Ġleg": 1151,
      "ex": 1152,
      "Ġrequ": 1153,
      "Ġbelie": 1154,
      "Ġgener": 1155,
      "Ġ0": 1156,
      "ash": 1157,
      "Ġfil": 1158,
      "ric": 1159,
      "Ġinf": 1160,
      "Ġput": 1161,
      "ĠIf": 1162,
      "Wh": 1163,
      "der": 1164,
      "Ġcontin": 1165,
      "Ġpolit": 1166,
      "ention": 1167,
      "rent": 1168,
      "ĠDe": 1169,
      "bers": 1170,
      "Ġcle": 1171,
      "Ġdifferent": 1172,
      "ute": 1173,
      "Ġresp": 1174,
      "Ġ'": 1175,
      "ĠFr": 1176,
      "Ġanother": 1177,
      "ness": 1178,
      "chool": 1179,
      "iet": 1180,
      "Ġsomething": 1181,
      "ized": 1182,
      "Ġloc": 1183,
      "Ġplan": 1184,
      "ize": 1185,
      "Ġrele": 1186,
      "ody": 1187,
      "Ġhead": 1188,
      "ience": 1189,
      "Ġcommun": 1190,
      "Ġche": 1191,
      "Ġsoc": 1192,
      "Ġinvest": 1193,
      "Ġthings": 1194,
      "ross": 1195,
      "This": 1196,
      "ple": 1197,
      "thing": 1198,
      "Ġeach": 1199,
      "__": 1200,
      "Ġfar": 1201,
      "Ġmark": 1202,
      "Ġpower": 1203,
      "Ġbo": 1204,
      "ants": 1205,
      "ned": 1206,
      "Ġlife": 1207,
      "Ġchild": 1208,
      "Ġmight": 1209,
      "Ġart": 1210,
      "Ġvot": 1211,
      "Ġposs": 1212,
      "tt": 1213,
      "Ġmet": 1214,
      "Ġpass": 1215,
      "iness": 1216,
      "ier": 1217,
      "arge": 1218,
      "Ġcamp": 1219,
      "ĠFor": 1220,
      "Ġask": 1221,
      "ield": 1222,
      "Ġadv": 1223,
      "view": 1224,
      "uc": 1225,
      "Ġnext": 1226,
      "ĠâĢĺ": 1227,
      "Ġdep": 1228,
      "Ġallow": 1229,
      "Ġbus": 1230,
      "Ġbest": 1231,
      "Ġdem": 1232,
      "Ġopen": 1233,
      "cl": 1234,
      "Ġsecond": 1235,
      "Ġquest": 1236,
      "ĠPro": 1237,
      "Ġcome": 1238,
      "ient": 1239,
      "Ġnever": 1240,
      "ik": 1241,
      "gram": 1242,
      "ĠAn": 1243,
      "Ġgot": 1244,
      "Ġpost": 1245,
      "ĠThat": 1246,
      "ital": 1247,
      "Ġseem": 1248,
      "ĠUS": 1249,
      "nce": 1250,
      "co": 1251,
      "==": 1252,
      "mber": 1253,
      "Ġpercent": 1254,
      "Ġfeel": 1255,
      "ired": 1256,
      "istr": 1257,
      "Ġincre": 1258,
      "Ġhome": 1259,
      "Ġav": 1260,
      "Ġpri": 1261,
      "Ġdirect": 1262,
      "son": 1263,
      "less": 1264,
      "ug": 1265,
      "Ġimport": 1266,
      "ral": 1267,
      "ĠRep": 1268,
      "Ġmillion": 1269,
      "Ġcare": 1270,
      "osed": 1271,
      "Ġincluding": 1272,
      "ately": 1273,
      "orn": 1274,
      "Ġhard": 1275,
      "Ġtop": 1276,
      "Ġwithout": 1277,
      "Ġcontro": 1278,
      "Ġplace": 1279,
      "conom": 1280,
      "Ġcomple": 1281,
      "Ġhum": 1282,
      "Ġbuild": 1283,
      "Ġinform": 1284,
      "ret": 1285,
      "Ġbetter": 1286,
      "Ġide": 1287,
      "Ġproble": 1288,
      "Ġresult": 1289,
      "chn": 1290,
      "oney": 1291,
      "ĠBl": 1292,
      "Ġstand": 1293,
      "Ġnumber": 1294,
      "aim": 1295,
      "Ġcountry": 1296,
      "Ġel": 1297,
      "line": 1298,
      "ably": 1299,
      "riend": 1300,
      "ways": 1301,
      "Ġrecent": 1302,
      "gy": 1303,
      "Ġseason": 1304,
      "Ġinterest": 1305,
      "ama": 1306,
      "Ġfour": 1307,
      "Ġtri": 1308,
      "Ġappro": 1309,
      "Ġless": 1310,
      "But": 1311,
      "ished": 1312,
      "ead": 1313,
      "ode": 1314,
      "Ġpartic": 1315,
      "ling": 1316,
      "uro": 1317,
      "rat": 1318,
      "Ġlittle": 1319,
      "Ġgl": 1320,
      "Ġmov": 1321,
      "Ġbeh": 1322,
      "Ġturn": 1323,
      "ĠZ": 1324,
      "Ġbro": 1325,
      "Ġleft": 1326,
      "to": 1327,
      "Ġlet": 1328,
      "Ġcalled": 1329,
      "ĠInd": 1330,
      "Ġmil": 1331,
      "Ġcase": 1332,
      "app": 1333,
      "ency": 1334,
      "Ġann": 1335,
      "Ġrest": 1336,
      "Ġdr": 1337,
      "ised": 1338,
      "Ġpop": 1339,
      "Ġattack": 1340,
      "Ġprogram": 1341,
      "Ġdata": 1342,
      "Ġkeep": 1343,
      "Ġeffect": 1344,
      "Ġfull": 1345,
      "Ġmove": 1346,
      "rem": 1347,
      "Ġfun": 1348,
      "ĠThere": 1349,
      "Ġ20": 1350,
      "ina": 1351,
      "Ġusing": 1352,
      "ger": 1353,
      "Ġpay": 1354,
      "Ġprev": 1355,
      "be": 1356,
      "Ġdidn": 1357,
      "ider": 1358,
      "Ġmain": 1359,
      "ajor": 1360,
      "ature": 1361,
      "leg": 1362,
      "Ġval": 1363,
      "inal": 1364,
      "Ġsit": 1365,
      "Ġnews": 1366,
      "Ġear": 1367,
      "Ġtest": 1368,
      "Ġwin": 1369,
      "Ġeconom": 1370,
      "ains": 1371,
      "Ġpos": 1372,
      "Ġlist": 1373,
      "ract": 1374,
      "Ġsmall": 1375,
      "'re": 1376,
      "Ġwrit": 1377,
      "ĠAmerican": 1378,
      "rap": 1379,
      "ready": 1380,
      "Ġform": 1381,
      "uck": 1382,
      "iving": 1383,
      "Ġlevel": 1384,
      "ined": 1385,
      "Ġeas": 1386,
      "Ġchar": 1387,
      "ploy": 1388,
      "He": 1389,
      "ided": 1390,
      "Ġwomen": 1391,
      "Ġpolice": 1392,
      "Ġchange": 1393,
      "ird": 1394,
      "ĠAd": 1395,
      "Ġcompany": 1396,
      "mit": 1397,
      "Ġschool": 1398,
      "ology": 1399,
      "Ġty": 1400,
      "Ġprocess": 1401,
      "10": 1402,
      "Ġcurrent": 1403,
      "reen": 1404,
      "ĠSe": 1405,
      "Ġrece": 1406,
      "Ġ--": 1407,
      "Ġalready": 1408,
      "Ġhist": 1409,
      "Ġprom": 1410,
      "Ġmat": 1411,
      "Ġpresident": 1412,
      "used": 1413,
      "orth": 1414,
      "...": 1415,
      "ĠUnited": 1416,
      "ohn": 1417,
      "Ġbre": 1418,
      "ards": 1419,
      "Ġexpect": 1420,
      "Ġmoney": 1421,
      "ron": 1422,
      "Ġunt": 1423,
      "ians": 1424,
      "ĠPh": 1425,
      "ĠQ": 1426,
      "Ġalways": 1427,
      "wit": 1428,
      "Ġclass": 1429,
      "Ġbusiness": 1430,
      "ruct": 1431,
      "Ġ12": 1432,
      "Ġdri": 1433,
      "Ġproject": 1434,
      "Ġwhy": 1435,
      "aff": 1436,
      "ĠHow": 1437,
      "ĠSo": 1438,
      "Ġofficial": 1439,
      "ases": 1440,
      "Ġspec": 1441,
      "Ġ18": 1442,
      "Ġthing": 1443,
      "Ġdesign": 1444,
      "Ġtechn": 1445,
      "ĠShe": 1446,
      "Ġlater": 1447,
      "Ġable": 1448,
      "Ġhealth": 1449,
      "ĠOb": 1450,
      "iven": 1451,
      "Ġjob": 1452,
      "Ġorgan": 1453,
      "urs": 1454,
      "ĠBe": 1455,
      "stand": 1456,
      "Ġprof": 1457,
      "Ġstory": 1458,
      "Ġbook": 1459,
      "Ġinformation": 1460,
      "ĠGo": 1461,
      "Ġcity": 1462,
      "Ġfree": 1463,
      "Ġsol": 1464,
      "Ġchang": 1465,
      "iversity": 1466,
      "ertain": 1467,
      "ption": 1468,
      "outh": 1469,
      "ury": 1470,
      "lection": 1471,
      "Ġtax": 1472,
      "Ġclaim": 1473,
      "Ġtalk": 1474,
      "Ġmajor": 1475,
      "Ġvis": 1476,
      "aign": 1477,
      "ĠCan": 1478,
      "Ġoper": 1479,
      "Ġmen": 1480,
      "Ġpat": 1481,
      "Ġrese": 1482,
      "Ġpast": 1483,
      "ending": 1484,
      "here": 1485,
      "Ġimportant": 1486,
      "ior": 1487,
      "sc": 1488,
      "Ġold": 1489,
      "Ġmust": 1490,
      "Ġsk": 1491,
      "ural": 1492,
      "ample": 1493,
      "Ġcost": 1494,
      "ĠSp": 1495,
      "Ġleast": 1496,
      "urity": 1497,
      "ĠMar": 1498,
      "ured": 1499,
      "Ġdoesn": 1500,
      "Ġhappen": 1501,
      "Ġvar": 1502,
      "Ġgrow": 1503,
      "Ġstre": 1504,
      "Ġest": 1505,
      "Ġaway": 1506,
      "uthor": 1507,
      "Ġkill": 1508,
      "ides": 1509,
      "side": 1510,
      "Ġmaking": 1511,
      "Ġhop": 1512,
      "Ġdays": 1513,
      "acy": 1514,
      "eral": 1515,
      "ained": 1516,
      "els": 1517,
      "ator": 1518,
      "ox": 1519,
      "Ġaff": 1520,
      "Ġenough": 1521,
      "Ġdist": 1522,
      "oad": 1523,
      "ission": 1524,
      "resident": 1525,
      "50": 1526,
      "Ġcame": 1527,
      "ccess": 1528,
      "Ġpolic": 1529,
      "Ġedit": 1530,
      "Ġtell": 1531,
      "Ġview": 1532,
      "Ġkind": 1533,
      "Ġrecord": 1534,
      "ern": 1535,
      "Ġconst": 1536,
      "Ġlarge": 1537,
      "ley": 1538,
      "ney": 1539,
      "Ġcampaign": 1540,
      "Ġfamily": 1541,
      "Ġfriend": 1542,
      "As": 1543,
      "rist": 1544,
      "ality": 1545,
      "ush": 1546,
      "anc": 1547,
      "bs": 1548,
      "Ġuntil": 1549,
      "arent": 1550,
      "gu": 1551,
      "ĠPl": 1552,
      "ising": 1553,
      "by": 1554,
      "ries": 1555,
      "ional": 1556,
      "Ġline": 1557,
      "Ġvide": 1558,
      "Ġair": 1559,
      "If": 1560,
      "Ġdeal": 1561,
      "11": 1562,
      "ering": 1563,
      "ified": 1564,
      "ror": 1565,
      "aining": 1566,
      "aps": 1567,
      "pped": 1568,
      "Ġbecome": 1569,
      "Ġelect": 1570,
      "ived": 1571,
      "ware": 1572,
      "Ġworking": 1573,
      "Ġ,": 1574,
      "iol": 1575,
      "Ġes": 1576,
      "Ġmar": 1577,
      "augh": 1578,
      "ĠJohn": 1579,
      "Ġtook": 1580,
      "ane": 1581,
      "Ġactually": 1582,
      "alf": 1583,
      "ott": 1584,
      "Ġve": 1585,
      "ĠRepublic": 1586,
      "ister": 1587,
      "Ġgames": 1588,
      "St": 1589,
      "br": 1590,
      "Ġoften": 1591,
      "âĢ¦": 1592,
      "Ġintern": 1593,
      "Ġfore": 1594,
      "work": 1595,
      "Ġbas": 1596,
      "ison": 1597,
      "Ġ=": 1598,
      "Ġgive": 1599,
      "ĠSc": 1600,
      "Ġmean": 1601,
      "Ġformer": 1602,
      "most": 1603,
      "Ġpolitical": 1604,
      "wh": 1605,
      "ĠAll": 1606,
      "ann": 1607,
      "uture": 1608,
      "Ġmarket": 1609,
      "Ġfund": 1610,
      "Ġfac": 1611,
      "ony": 1612,
      "Ġdev": 1613,
      "icle": 1614,
      "Ġhuman": 1615,
      "ocrat": 1616,
      "Ġpar": 1617,
      "Ġaccording": 1618,
      "ĠEuro": 1619,
      "year": 1620,
      "Ġever": 1621,
      "Ġorder": 1622,
      "19": 1623,
      "Ġwon": 1624,
      "Ġperform": 1625,
      "Ġlear": 1626,
      "Ġbit": 1627,
      "aring": 1628,
      "ization": 1629,
      "oint": 1630,
      "Ġsever": 1631,
      "Ġreturn": 1632,
      "tem": 1633,
      "Ġsing": 1634,
      "eng": 1635,
      "for": 1636,
      "Ġname": 1637,
      "Ġdeb": 1638,
      "Ġprote": 1639,
      "gin": 1640,
      "ither": 1641,
      "Ġtimes": 1642,
      "ĠMc": 1643,
      "ĠOr": 1644,
      "Ġwr": 1645,
      "There": 1646,
      "Ġplayers": 1647,
      "rop": 1648,
      "Ġevent": 1649,
      "Ġchildren": 1650,
      "Ġla": 1651,
      "Ġpress": 1652,
      "ĠAt": 1653,
      "Ġhaving": 1654,
      "Ġnight": 1655,
      "Ġearly": 1656,
      "Ġcharac": 1657,
      "Ġeng": 1658,
      "enn": 1659,
      "Ġword": 1660,
      "sh": 1661,
      "ĠCon": 1662,
      "Ġlikely": 1663,
      "//": 1664,
      "idd": 1665,
      "Ġseen": 1666,
      "ĠDem": 1667,
      "Ġdoing": 1668,
      "Ġtoday": 1669,
      "Ġcrit": 1670,
      "ĠMr": 1671,
      "artment": 1672,
      "Ġprop": 1673,
      "Ġwater": 1674,
      "Ġ]": 1675,
      "Ġappear": 1676,
      "ER": 1677,
      "Ġra": 1678,
      "Ġpot": 1679,
      "vert": 1680,
      "idence": 1681,
      "Ġseveral": 1682,
      "ĠSy": 1683,
      "ched": 1684,
      "Ġyoung": 1685,
      "Ġ15": 1686,
      "Ġwhether": 1687,
      "ĠPresident": 1688,
      "Ġmeet": 1689,
      "iqu": 1690,
      "ĠMay": 1691,
      "Ġvers": 1692,
      "ories": 1693,
      "aken": 1694,
      "Ġfive": 1695,
      "Ġside": 1696,
      "Ġsocial": 1697,
      "Ġequ": 1698,
      "ium": 1699,
      "ats": 1700,
      "ands": 1701,
      "raft": 1702,
      "ots": 1703,
      "Ġwent": 1704,
      "Ġquestion": 1705,
      "Ġ199": 1706,
      "iously": 1707,
      "Ġcertain": 1708,
      "Ġsure": 1709,
      "Ġcontrol": 1710,
      "une": 1711,
      "Ġmedia": 1712,
      "ĠRuss": 1713,
      "lf": 1714,
      "Ġmembers": 1715,
      "Ġmilit": 1716,
      "ential": 1717,
      "ee": 1718,
      "urch": 1719,
      "Ġproduct": 1720,
      "Ġmonths": 1721,
      "Ġben": 1722,
      "Ġdone": 1723,
      "ĠYork": 1724,
      "ague": 1725,
      "iver": 1726,
      "Ġhour": 1727,
      "Ġsuccess": 1728,
      "20": 1729,
      "Ġshort": 1730,
      "ĠStates": 1731,
      "ĠNo": 1732,
      "Ġocc": 1733,
      "Ġexample": 1734,
      "ially": 1735,
      "And": 1736,
      "ster": 1737,
      "Ġfuture": 1738,
      "Ġinvol": 1739,
      "Ġamong": 1740,
      "Ġalong": 1741,
      "Ġfight": 1742,
      "Ġconcer": 1743,
      "ones": 1744,
      "nect": 1745,
      "ended": 1746,
      "ĠEurope": 1747,
      "Ġavail": 1748,
      "let": 1749,
      "ĠCol": 1750,
      "ĠCar": 1751,
      "Ġactiv": 1752,
      "Ġmeans": 1753,
      "ulation": 1754,
      "ĠSte": 1755,
      "ggest": 1756,
      "Ġcho": 1757,
      "Ġdesc": 1758,
      "ĠOn": 1759,
      "ourn": 1760,
      "ubl": 1761,
      "ortun": 1762,
      "Ġwithin": 1763,
      "iting": 1764,
      "ĠBr": 1765,
      "itive": 1766,
      "Ġcourse": 1767,
      "Ġ11": 1768,
      "Ġant": 1769,
      "verage": 1770,
      "ivid": 1771,
      "Ġviol": 1772,
      "ball": 1773,
      "gress": 1774,
      "rew": 1775,
      "Ġonce": 1776,
      "oci": 1777,
      "uff": 1778,
      "ler": 1779,
      "imate": 1780,
      "ederal": 1781,
      "Ġhold": 1782,
      "Ġunderstand": 1783,
      "Ġacross": 1784,
      "Ġfail": 1785,
      "Ġpossible": 1786,
      "Ġi": 1787,
      "ĠObama": 1788,
      "Ġsuggest": 1789,
      "Ġproblem": 1790,
      "not": 1791,
      "Ġnon": 1792,
      "Ġcommunity": 1793,
      "Ġsex": 1794,
      "Ġreason": 1795,
      "Ġinvestig": 1796,
      "Ġmus": 1797,
      "Ġyet": 1798,
      "ald": 1799,
      "Ġmakes": 1800,
      "Ġorig": 1801,
      "ĠWhen": 1802,
      "Ġ&": 1803,
      "my": 1804,
      "ĠTe": 1805,
      "Ġauthor": 1806,
      "Ġlocal": 1807,
      "Ġthought": 1808,
      "Ġpriv": 1809,
      "Ġothers": 1810,
      "por": 1811,
      "Ġ#": 1812,
      "af": 1813,
      "Ġstrong": 1814,
      "Ġknown": 1815,
      "back": 1816,
      "ensive": 1817,
      "Ġgiven": 1818,
      "ued": 1819,
      "ĠX": 1820,
      "book": 1821,
      "You": 1822,
      "30": 1823,
      "Ġannoun": 1824,
      "ĠCo": 1825,
      "Ġlim": 1826,
      "ances": 1827,
      "orld": 1828,
      "Ġasked": 1829,
      "Ġprob": 1830,
      "Ġgetting": 1831,
      "Ġ2016": 1832,
      "urther": 1833,
      "Ġcond": 1834,
      "Ġbelieve": 1835,
      "Ġvideo": 1836,
      "ĠState": 1837,
      "iber": 1838,
      "aged": 1839,
      "Ġcreat": 1840,
      "12": 1841,
      "ams": 1842,
      "Ġreported": 1843,
      "itions": 1844,
      "Ġident": 1845,
      "iety": 1846,
      "ored": 1847,
      "ene": 1848,
      "âĢĵ": 1849,
      "Ġ:": 1850,
      "Ġ30": 1851,
      "Ġcut": 1852,
      "ashing": 1853,
      "Ġbat": 1854,
      ".,": 1855,
      "Ġavailable": 1856,
      "ober": 1857,
      "Ġsour": 1858,
      "'ve": 1859,
      "arm": 1860,
      "--------": 1861,
      "aster": 1862,
      "Ġhig": 1863,
      "ĠHouse": 1864,
      "ĠCent": 1865,
      "Ġlight": 1866,
      "inc": 1867,
      "ĠAm": 1868,
      "Ġsaf": 1869,
      "iron": 1870,
      "Ġnet": 1871,
      "Ġsent": 1872,
      "Ġemploy": 1873,
      "Ġbased": 1874,
      "ament": 1875,
      "Ġindust": 1876,
      "ĠFl": 1877,
      "Ġissue": 1878,
      "Ġcomes": 1879,
      "ability": 1880,
      "selves": 1881,
      "Ġclose": 1882,
      "For": 1883,
      "Ġnational": 1884,
      "orts": 1885,
      "Ġdeath": 1886,
      "ĠUniversity": 1887,
      "ĠEx": 1888,
      "Ġstarted": 1889,
      "uly": 1890,
      "ĠMin": 1891,
      "Ġlow": 1892,
      "use": 1893,
      "Ġlove": 1894,
      "ring": 1895,
      "Ġfoc": 1896,
      "ustom": 1897,
      "Ġtrying": 1898,
      "Ġago": 1899,
      "Ġaccess": 1900,
      "Ġland": 1901,
      "gether": 1902,
      "Ġtogether": 1903,
      "Ġidea": 1904,
      "resent": 1905,
      "Ġclear": 1906,
      "Ġexperience": 1907,
      "ĠOne": 1908,
      "ilar": 1909,
      "Ġisn": 1910,
      "Ġaccount": 1911,
      "Ġimpro": 1912,
      "Ġalmost": 1913,
      "itional": 1914,
      "Ġca": 1915,
      "Ġseries": 1916,
      "ails": 1917,
      "ief": 1918,
      "Ġfollowing": 1919,
      "utes": 1920,
      "hers": 1921,
      "Ġ2015": 1922,
      "ĠDemocrat": 1923,
      "ination": 1924,
      "Ġhistory": 1925,
      "unch": 1926,
      "ĠPol": 1927,
      "Ġmom": 1928,
      "rodu": 1929,
      "Ġprot": 1930,
      "ĠChrist": 1931,
      "Ġadded": 1932,
      "erence": 1933,
      "AT": 1934,
      "Ġtrad": 1935,
      "Ġlooking": 1936,
      "ĠAmerica": 1937,
      "ĠSen": 1938,
      "Ġsix": 1939,
      "ows": 1940,
      "ĠWhat": 1941,
      "ograp": 1942,
      "Ġfav": 1943,
      "Ġpract": 1944,
      "though": 1945,
      "eb": 1946,
      "Ġparty": 1947,
      "ividual": 1948,
      "uge": 1949,
      "Ġ2014": 1950,
      "Ġcompet": 1951,
      "Ġarea": 1952,
      "Ġlive": 1953,
      "ttp": 1954,
      "ote": 1955,
      "ators": 1956,
      "Ġhalf": 1957,
      "Ġhit": 1958,
      "Ġanything": 1959,
      "Ġfilm": 1960,
      "Ġris": 1961,
      "aid": 1962,
      "Ġrul": 1963,
      "reed": 1964,
      "inton": 1965,
      "Ġanal": 1966,
      "ged": 1967,
      "raw": 1968,
      "Ġentire": 1969,
      "nes": 1970,
      "tempt": 1971,
      "Ġcomplete": 1972,
      "Ġcommit": 1973,
      "Ġsaying": 1974,
      "Ġ16": 1975,
      "Ġtry": 1976,
      "rote": 1977,
      "ĠTo": 1978,
      "ĠCanad": 1979,
      "ĠBro": 1980,
      "ĠEng": 1981,
      "Ġaut": 1982,
      "erman": 1983,
      "Ġphot": 1984,
      "ai": 1985,
      "witter": 1986,
      "IN": 1987,
      "cially": 1988,
      "Ġbill": 1989,
      "ĠComm": 1990,
      "igr": 1991,
      "ĠPr": 1992,
      "play": 1993,
      "Ġquick": 1994,
      "An": 1995,
      "off": 1996,
      "**": 1997,
      "Ġbad": 1998,
      "ert": 1999,
      "Ġmult": 2000,
      "Ġfood": 2001,
      "Ġpresent": 2002,
      "Ġsingle": 2003,
      "Ġproper": 2004,
      "ĠSec": 2005,
      "Ġvict": 2006,
      "://": 2007,
      "ĠBrit": 2008,
      "irc": 2009,
      "Ġpolicy": 2010,
      "wards": 2011,
      "Ġ14": 2012,
      "Ġbehind": 2013,
      "Ġmess": 2014,
      "Ġsecurity": 2015,
      "Ġnear": 2016,
      "Ġrather": 2017,
      "ministr": 2018,
      "ien": 2019,
      "ales": 2020,
      "What": 2021,
      "ev": 2022,
      "Ġtaken": 2023,
      "Ġer": 2024,
      "Ġface": 2025,
      "ĠDep": 2026,
      "Ġmilitary": 2027,
      "Ġmiss": 2028,
      "Ġmor": 2029,
      "Ġconsider": 2030,
      "Ġindividual": 2031,
      "atic": 2032,
      "'m": 2033,
      "Ġz": 2034,
      "Ġkey": 2035,
      "rael": 2036,
      "Ġdiscuss": 2037,
      "ocu": 2038,
      "Ġtot": 2039,
      "Ġsomeone": 2040,
      "Ġfall": 2041,
      "Ġcourt": 2042,
      "Ġstudy": 2043,
      "Ġwanted": 2044,
      "sy": 2045,
      "amed": 2046,
      "ON": 2047,
      "Ġ)": 2048,
      "ĠDon": 2049,
      "osp": 2050,
      "Ġthreat": 2051,
      "ĠMan": 2052,
      "Ġpubl": 2053,
      "ww": 2054,
      "Ġcomb": 2055,
      "15": 2056,
      "Ġmind": 2057,
      "Ġspecial": 2058,
      "par": 2059,
      "Ġplayer": 2060,
      "Ġcompan": 2061,
      "Ġsum": 2062,
      "Ġredu": 2063,
      "ply": 2064,
      "ify": 2065,
      "Ġpret": 2066,
      "Ġspace": 2067,
      "Ġbody": 2068,
      "ĠNorth": 2069,
      "On": 2070,
      "Ġattempt": 2071,
      "Ġbring": 2072,
      "lling": 2073,
      "Ġ13": 2074,
      "rug": 2075,
      "ĠBar": 2076,
      "ashington": 2077,
      "Ġ17": 2078,
      "ĠAf": 2079,
      "aper": 2080,
      "Ġelse": 2081,
      "lement": 2082,
      "go": 2083,
      "oid": 2084,
      "icult": 2085,
      "Ġfront": 2086,
      "ĠIm": 2087,
      "ches": 2088,
      "When": 2089,
      "now": 2090,
      "ĠWar": 2091,
      "ĠNational": 2092,
      "Ġtaking": 2093,
      "Ġcult": 2094,
      "viron": 2095,
      "olution": 2096,
      "Ġcou": 2097,
      "Ġconnect": 2098,
      "irl": 2099,
      "Ġpoints": 2100,
      "Ġimm": 2101,
      "Ġprobably": 2102,
      "ĠGr": 2103,
      "ĠAust": 2104,
      "ĠÂ": 2105,
      "Ġbenef": 2106,
      "____": 2107,
      "reme": 2108,
      "ĠWorld": 2109,
      "Ġsimilar": 2110,
      "Ġban": 2111,
      "over": 2112,
      "Ġcoming": 2113,
      "Ġsignific": 2114,
      "Ġcoun": 2115,
      "elt": 2116,
      "Ġblack": 2117,
      "Ġhowever": 2118,
      "yn": 2119,
      "ming": 2120,
      "That": 2121,
      "Ġnothing": 2122,
      "Ġjo": 2123,
      "Ġwa": 2124,
      "Ġdecision": 2125,
      "Ġcreate": 2126,
      "Ġconv": 2127,
      "Ġfoot": 2128,
      "Ġfire": 2129,
      "ully": 2130,
      "Ġwrote": 2131,
      "Ġlab": 2132,
      "ana": 2133,
      "ĠClinton": 2134,
      "Ġexist": 2135,
      "asing": 2136,
      "Ġfurther": 2137,
      "Ġfeat": 2138,
      "ĠCity": 2139,
      "Ġtarg": 2140,
      "Ġsw": 2141,
      "dd": 2142,
      "ĠCal": 2143,
      "Ġargu": 2144,
      "Ġenc": 2145,
      "Ġeither": 2146,
      "ĠApp": 2147,
      "Ġself": 2148,
      "Ġissues": 2149,
      "Ġdescrib": 2150,
      "Ġhouse": 2151,
      "Ġ<": 2152,
      "ĠDav": 2153,
      "Ġresearch": 2154,
      "Ġpick": 2155,
      "lier": 2156,
      "aces": 2157,
      "AN": 2158,
      "sw": 2159,
      "====": 2160,
      ".)": 2161,
      "Ġthird": 2162,
      "Ġopt": 2163,
      "Ġstep": 2164,
      "Ġstri": 2165,
      "Ġprotect": 2166,
      "Ġservice": 2167,
      "ault": 2168,
      "Ġ2017": 2169,
      "Ġ2013": 2170,
      "Ġfield": 2171,
      "Ġtra": 2172,
      "eal": 2173,
      "Ġcompl": 2174,
      "cing": 2175,
      "Ġsus": 2176,
      "Ġcustom": 2177,
      "iday": 2178,
      "IS": 2179,
      "201": 2180,
      "Ġstudents": 2181,
      "ĠHar": 2182,
      "Ġfederal": 2183,
      "ĠSu": 2184,
      "Ġsuper": 2185,
      "ĠWashington": 2186,
      "Ġ/": 2187,
      "lu": 2188,
      "ĠGe": 2189,
      "pping": 2190,
      "Ġchall": 2191,
      "ris": 2192,
      "Ġrights": 2193,
      "So": 2194,
      "Ġstop": 2195,
      "Ġtem": 2196,
      "Ġwhole": 2197,
      "Ġcompanies": 2198,
      "Ġseems": 2199,
      "Ġbegin": 2200,
      "Ġfig": 2201,
      "Ġrepl": 2202,
      "ape": 2203,
      "ively": 2204,
      "AR": 2205,
      "pecially": 2206,
      "ĠGu": 2207,
      "Ġroom": 2208,
      "Ġmass": 2209,
      "Ch": 2210,
      "Ġmeas": 2211,
      "ibility": 2212,
      "ades": 2213,
      "uation": 2214,
      "Ġposition": 2215,
      "ĠIsrael": 2216,
      "amer": 2217,
      "ilt": 2218,
      "head": 2219,
      "Ġreleased": 2220,
      "Ġeverything": 2221,
      "Ġdue": 2222,
      "Ġrelations": 2223,
      "ently": 2224,
      "ĠWith": 2225,
      "Ġsound": 2226,
      "ĠHowever": 2227,
      "mb": 2228,
      "arter": 2229,
      "ĠAss": 2230,
      "pite": 2231,
      "Ġofficials": 2232,
      "Ġprovide": 2233,
      "aul": 2234,
      "Ġabove": 2235,
      "Ġ2012": 2236,
      "ĠJan": 2237,
      "ung": 2238,
      "ĠSouth": 2239,
      "ender": 2240,
      "ĠRes": 2241,
      "Ġleaders": 2242,
      "Ġoutside": 2243,
      "Ġdam": 2244,
      "Ġtreat": 2245,
      "ĠIntern": 2246,
      "Ġtre": 2247,
      "ĠInst": 2248,
      "obal": 2249,
      "Ġdou": 2250,
      "16": 2251,
      "Ġinit": 2252,
      "ried": 2253,
      "Ġexec": 2254,
      "aced": 2255,
      "ogle": 2256,
      "vironment": 2257,
      "Ġdevelopment": 2258,
      "Ġthemselves": 2259,
      "iod": 2260,
      "Ġey": 2261,
      "ery": 2262,
      "BC": 2263,
      "oon": 2264,
      "'ll": 2265,
      "Ġrole": 2266,
      "ivil": 2267,
      "pro": 2268,
      "Ġhours": 2269,
      "Ġhimself": 2270,
      "ask": 2271,
      "Ã©": 2272,
      "lim": 2273,
      "Ġ100": 2274,
      "Ġcountries": 2275,
      "Ġstatement": 2276,
      "like": 2277,
      "14": 2278,
      "Ġstat": 2279,
      "Ġbegan": 2280,
      "Ġtrue": 2281,
      "Ġgun": 2282,
      "Ġamount": 2283,
      "Ġfinal": 2284,
      "Ġbreak": 2285,
      "Ġsignificant": 2286,
      "Ġcharacter": 2287,
      "bo": 2288,
      "lish": 2289,
      "Ġstates": 2290,
      "Ġwatch": 2291,
      "Ġmatter": 2292,
      "Ġaddress": 2293,
      "ograph": 2294,
      "ES": 2295,
      "Ġneeds": 2296,
      "Ġ25": 2297,
      "Ġversion": 2298,
      "Ġsimply": 2299,
      "Ġcand": 2300,
      "Ġdocu": 2301,
      "Ġcontinue": 2302,
      "Ġitself": 2303,
      "ran": 2304,
      "Ġcop": 2305,
      "Ġaction": 2306,
      "Ġdi": 2307,
      "Ġrepresent": 2308,
      "Ġener": 2309,
      "Ġdifficult": 2310,
      "att": 2311,
      "Ġoffice": 2312,
      "Ġground": 2313,
      "Ġlarg": 2314,
      "ids": 2315,
      "Ġmusic": 2316,
      "Ġneg": 2317,
      "Ġbecame": 2318,
      "right": 2319,
      "Ġspecific": 2320,
      "Ġbelow": 2321,
      "reg": 2322,
      "18": 2323,
      "Ġgeneral": 2324,
      "ĠPart": 2325,
      "light": 2326,
      "ogn": 2327,
      "sec": 2328,
      "Ġbuilding": 2329,
      "Ġrunning": 2330,
      "Ġwasn": 2331,
      "ĠJust": 2332,
      "ili": 2333,
      "Ġobject": 2334,
      "Ġbar": 2335,
      "acebook": 2336,
      "Ġgroups": 2337,
      "tee": 2338,
      "eks": 2339,
      "Ġpretty": 2340,
      "ream": 2341,
      "Ġtyp": 2342,
      "Ġ198": 2343,
      "Ġdest": 2344,
      "ĠEd": 2345,
      "lam": 2346,
      "ift": 2347,
      "Ġevidence": 2348,
      "ĠChina": 2349,
      "Ġlat": 2350,
      "Ġinj": 2351,
      "Ġwoman": 2352,
      "Ġinterview": 2353,
      "OR": 2354,
      "Ġrelease": 2355,
      "Ġprofess": 2356,
      "Ġ{": 2357,
      "Ġeveryone": 2358,
      "iddle": 2359,
      "umb": 2360,
      "Ġap": 2361,
      "Ġrespons": 2362,
      "Ġshows": 2363,
      "Ġinclude": 2364,
      "ĠGerman": 2365,
      "Ġball": 2366,
      "yle": 2367,
      "ournal": 2368,
      "How": 2369,
      "Ġneeded": 2370,
      "time": 2371,
      "body": 2372,
      "Ġagree": 2373,
      "Ġadministr": 2374,
      "Ġphys": 2375,
      "Ġsaw": 2376,
      "Ġquite": 2377,
      "Ġindustry": 2378,
      "AS": 2379,
      "Ġcommon": 2380,
      "Ġdeep": 2381,
      "osing": 2382,
      "Ġ|": 2383,
      "angu": 2384,
      "Ġdom": 2385,
      "Ġrad": 2386,
      "Ġsense": 2387,
      "ĠMed": 2388,
      "Ġexc": 2389,
      "Ġplaying": 2390,
      "isc": 2391,
      "Ġinstead": 2392,
      "omm": 2393,
      "Ġsite": 2394,
      "Ġplayed": 2395,
      "oring": 2396,
      "where": 2397,
      "ribut": 2398,
      "Ġaccept": 2399,
      "ãģ": 2400,
      "Ġcharg": 2401,
      "Ġdrug": 2402,
      "Ġespecially": 2403,
      "lev": 2404,
      "atur": 2405,
      "Ġlegal": 2406,
      "ĠAfter": 2407,
      "Ġrecently": 2408,
      "Ġweeks": 2409,
      "Ġtrack": 2410,
      "Ġvalue": 2411,
      "Ġconsum": 2412,
      "Ġmot": 2413,
      "ĠWill": 2414,
      "Ġfriends": 2415,
      "Ġlate": 2416,
      "Ġabs": 2417,
      "Ġhost": 2418,
      "Ġhom": 2419,
      "Ġenergy": 2420,
      "ĠHis": 2421,
      "ival": 2422,
      "Ġmag": 2423,
      "Ġperiod": 2424,
      "Ġwebs": 2425,
      "ript": 2426,
      "Ġ50": 2427,
      "Ġpain": 2428,
      "ager": 2429,
      "Ġchanges": 2430,
      "Ġple": 2431,
      "ĠNews": 2432,
      "Ġshoot": 2433,
      "Ġlo": 2434,
      "Ġcheck": 2435,
      "Ġbillion": 2436,
      "ĠAb": 2437,
      "Ġopportun": 2438,
      "ĠNot": 2439,
      "ners": 2440,
      "Ġforward": 2441,
      "Ġalleg": 2442,
      "13": 2443,
      "Ġsuff": 2444,
      "me": 2445,
      "Ġdeter": 2446,
      "ĠMus": 2447,
      "irt": 2448,
      "Ġep": 2449,
      "ccording": 2450,
      "Ġgen": 2451,
      "Ġlonger": 2452,
      "ns": 2453,
      "ancial": 2454,
      "ached": 2455,
      "Ġcode": 2456,
      "oe": 2457,
      "oke": 2458,
      "ĠDepartment": 2459,
      "Ġanim": 2460,
      "Ġlost": 2461,
      "Ġhope": 2462,
      "Ġsoon": 2463,
      "medi": 2464,
      "Ġcandid": 2465,
      "Ph": 2466,
      "Ġred": 2467,
      "Ġwrong": 2468,
      "Ġwhite": 2469,
      "fect": 2470,
      "Ġcirc": 2471,
      "Ġtit": 2472,
      "Ġeduc": 2473,
      "Ġpotential": 2474,
      "arc": 2475,
      "Ġshare": 2476,
      "17": 2477,
      "istic": 2478,
      "ĠWest": 2479,
      "Ġcred": 2480,
      "Ġhigher": 2481,
      "Ġ24": 2482,
      "epend": 2483,
      "Ġjud": 2484,
      "Ġpie": 2485,
      "str": 2486,
      "ients": 2487,
      "Ġheld": 2488,
      "Ġonline": 2489,
      "Ġeconomic": 2490,
      "Ġvote": 2491,
      "Ġfocus": 2492,
      "Ġrate": 2493,
      "Ġstay": 2494,
